{
  "create your own climate policy": "create your own climate policy",

  "en": "English",
  "fr": "Français",
  "nl": "Nederlands",

  "local": "Local",
  "provincial": "Provincial",
  "flemish": "Flemish",
  "walonian": "Walonian",
  "brussels": "Brussels",
  "federal": "Federal",

  "eu-ets": "European Emission Trading System",

  "transport": "Transport",
  "buildings": "Buildings",
  "agriculture": "Agriculture",
  "industry": "Industry",
  "wasteManagement": "Waste management",
  "electricityProduction": "Electricity production",
  "general": "General",
  "other": "Other",

  "ghgReduction": "Greenhouse gas reduction",
  "energyEfficiency": "Energy efficiency",
  "renewableEnergy": "Renewable energy",

  "biodiversityLoss": "Biodiversity loss",
  "nitrogenPollution": "Nitrogen pollution",
  "phosphorusPollution": "Phosphorus pollution",
  "oceanAcidification": "Ocean acidification",
  "luLuCf": "LULUCF",
  "waterConsumption": "Water consumption",
  "ozoneDepletion": "Ozone depletion",
  "aerosols": "Aerosols",
  "chemicalPollution": "Chemical pollution",
  "redistributionLocal": "Redistribution local",
  "redistributionGlobal": "Redistribution global",
  "humanRightsLocal": "Human rights local",
  "humanRightsGlobal": "Human rights global",

  "extremelyPositive": "++++",
  "veryPositive": "+++",
  "moderatelyPositive": "++",
  "somewhatPositive": "+",
  "neutral": "+-",
  "somewhatNegative": "-",
  "moderatelyNegative": "- -",
  "veryNegative": "- - -",
  "extremelyNegative": "- - - -",

  "Legal reduction": "Legal 55% reduction",
  "GHG reduction": "GHG reduction",
  "Energy efficiency": "Energy efficiency",
  "Renewable energy": "Renewable energy",
  "Total cost": "Total cost",
  "Total measures cost": "Total measures cost",
  "Emissions trading cost": "Emissions trading cost",
  "Emissions trading profit": "Emissions trading profit",
  "Including emission trading": "Including emission trading",
  "Find out what could be done with this budget instead": "Find out what could be done with this budget instead",
  "Cost comparison": "Cost comparison",
  "Total impact": "Total impact",
  "Include already committed": "Include already committed",
  "Filter proposals": "Filter proposals",
  "Proposals": "Proposals",
  "European targets": "European targets",
  "Examples VEKA": "Examples VEKA",
  "Create your own": "Create your own",
  "Clear selection": "Clear selection",
  "Submit result": "Submit result",
  "Publish results": "Publish results",
  "Warning: not all targets met": "Warning: not all targets met",
  "Results": "Results",
  "Context": "Context",
  "Flanders": "Flanders",
  "Wallonia": "Wallonia",
  "Brussels": "Brussels",
  "selectContextInfo": "Select the region in which you live. This will determine the targets and available proposals for your region. Your choice will be stored for later use.",
  "What is this": "What is this?",
  "Summary": "Summary",
  "Description": "Description",
  "Variants": "Variants",
  "Cost": "Cost",
  "Initial": "Initial",
  "Yearly": "Yearly",
  "Targets": "Targets",
  "Impact": "Impact",
  "Select": "Select",
  "Political party stances": "Political party stances",
  "Show all parties": "Show all parties",
  "Links": "Links",
  "Media articles": "Media articles",
  "Debates": "Debates",
  "Scientific papers": "Scientific papers",
  "Examples abroad": "Examples abroad",
  "Explainers": "Explainers",
  "Frequently Asked Questions": "Frequently Asked Questions",
  "Ask a question or contribute": "Ask a question or contribute",
  "Current plans": "Current plans",

  "allTargetsMet": "Congratulations! The measures you selected allows Belgium to meet all the targets set by Europe.",
  "profitMessage": "This will allow Belgium to receive an estimated € {{ profit }}",
  "warningGhgNotMet": "Your selection of measures did not meet the European greenhouse gas reduction target. This has several severely negative implications: <ul><li>Belgium will have to pay other European member states € {{ tax }}. By selecting more measures, Belgium might receive additional funding instead.</li><li>If Belgium doesn't reduce its greenhouse gas emissions sufficiently, this means that other European member states will have to compensate - and they may be in a much more difficult position to do so. We can only meet the goals if everyone does his part.</li><li>There is no guarantee that other member states will be able to compensate. Not meeting the greenhouse gas reduction targets almost ensures that the world will go to shits. Yes, this must be rephrased a bit still. TODO.</li></ul>",
  "warningEeTargetNotMet": "Your selection of measures does not meet the European target for energy efficiency. Some more info on what that entails. TODO.",
  "warningReTargetNotMet": "Your selection of measures does not meet the European target for added renewable energy. Some more info on what that entails. TODO.",
  "warningCost": "Because your selection of measures does not meet the European greenhouse gas reduction target, Belgium will have to pay other European member states € {{ tax }}. This is budget that cannot be spent on other policy, or has to be raised through additional taxes.",
  "agreeWithNotAllTargetsMet": "I have read the above and understand the potentially dangerous consequences of not meeting European targets.",

  "costComparisonExplanation": "This would give some examples of projects which in total add up to this amount.",

  "contributeText": "Do you have a question about this proposal which is not yet answered in the Frequently Asked Questions? Would you like to add a link to an article, scientific paper or anything else? Do you work in the field and would you like to contribute your knowledge? Click the button below to go to the website with proposals, login or create an account, and start contributing!",

  "helpProposals": "VEKA compiled a list of measures for Belgium to reduce greenhouse gas emissions by 55% by 2030. These are preliminary examples with rough estimates for emission reductions and arbitrary values for other impacts.",
  "helpLegalReductionTarget": "Belgium must reduce greenhouse gases by 2030 from 1990 levels, including CO2 and methane, without sector-specific distinctions or emission trading considerations.",
  "helpCo2reductionTarget": "Belgium must reduce greenhouse gases, including CO2 from fossil fuels and methane, to meet European targets. Around 50,000 kilotons reduction is needed, divided among regions, with different measures for various sectors.",
  "helpResults": "A judge mandated Belgium and Flanders to reduce greenhouse gases, aligning with Europe's ecological transition targets by 2030. This includes lowering CO2, enhancing energy efficiency, and increasing renewable energy. Currently, only greenhouse gas impacts are quantified.",
  "helpCo2targetKt": "Details on how Belgium's 50,000 kiloton CO2 reduction target was calculated.",
  "helpCarbonTax": "EU states failing to meet CO2 targets pay a tax based on ETS system prices, estimated at €100 per ton of CO2. This section provides detailed links and average emissions price estimations.",
  "helpCarbonIncome": "EU states emitting less than their target can sell excess emission rights at an estimated €100 per ton of CO2. This section offers detailed links and average emissions price estimations.",

  "helpDialogProposals": "This list of sample measures was compiled by the Flemish Energy and Climate Agency (VEKA) following the ruling in the climate case, where the judge determined that Belgium must reduce its greenhouse gas emissions by 55% by 2030 compared to 1990 to avoid disrupting the climate. These are currently just examples to get an idea of the magnitude of the impact. The values for emission reductions are rough estimates from VEKA. All other values are currently arbitrary.",
  "helpDialogLegalReductionTarget": "The amount of greenhouse gases that Belgium (and each region) must reduce by 2030 compared to 1990 to avoid disrupting the climate. Greenhouse gases are CO2, which is emitted by the combustion of fossil fuels, and methane, which is emitted by various chemical processes. In the judge's ruling, unlike the European context, no distinction is made between sectors and whether or not emission rights in that sector are traded on an emissions market.",
  "helpDialogCo2reductionTarget": "The amount of greenhouse gases that we need to emit less according to European regulations. Greenhouse gases are CO2, which is emitted by the combustion of fossil fuels, and methane, which is emitted by various chemical processes. Europe demands from all member states that they reduce their CO2 emissions by a certain amount. Emissions from energy and heavy industry are regulated on an emission market. The emissions from other sectors must be reduced through policy measures. Belgium still needs to reduce these emissions by about 50,000 kilotons, divided among the regions.",
  "helpDialogResults": "The judge ruled that Belgium and Flanders must contribute their fair share to the reduction of greenhouse gases. Europe also demands from all member states that they meet various objectives related to the transition to an ecological society. Each member state is given a first set of targets to be achieved by 2030. Belgium must further reduce its CO2 emissions, improve its energy efficiency, and add more renewable energy to the energy production mix. Finally, the cost and the broader socio-ecological impact are outlined. For now, only the impact on greenhouse gases has been quantified, all other results are arbitrary figures.",
  "helpDialogCo2targetKt": "Click to find out how we calculated the 50 000 kiloton reduction still to be met.",
  "helpDialogCarbonTax": "When a European member state does not meet its CO2 reduction target, yearly, it must pay a tax equal to the amount of emissions it is below the target reduction requirement. The price of these missed reductions is determined by the ETS system; and cannot be determined beforehand. A realistic assumption is €100 per ton of CO2. \n\nThis would explain everythig in more detail, and link to estimations of the average emissions price.",
  "helpDialogCarbonIncome": "When a European member state emits less than its target, it can sell its excess emission rights to Europe. A realistic price assumption is €100 per ton of CO2.\n\nThis would explain everything in more detail, and link to estimations of the average emissions price.",

  "ecorendum": "Examples VEKA",
  "own": "Own",

  "nva": "N-VA",
  "ps": "PS",
  "vb": "VB",
  "mr": "MR",
  "pvdaPtb": "PVDA/PTB",
  "ecolo": "Ecolo",
  "cdv": "CD&V",
  "openvld": "Open Vld",
  "vooruit": "Vooruit",
  "groen": "Groen",
  "cdh": "CDH",
  "defi": "Défi",
  "vivant": "Vivant",
  "agora": "Agora",
  "bub": "B.U.B.",
  "beOne": "Be.One",
  "cpbPc": "CPB/PC",
  "democratieNationale": "DN",
  "dierAnimal": "DierAnimal",
  "lspPsl": "LSP/PSL",
  "pp": "PP",
  "rwfRbf": "RWF/RBF",
  "referendumPartij": "RP",
  "sapGa": "SAP/GA",
  "uf": "UF",
  "volt": "Volt",

  "proposals": {
    "extra-measures-vekp": {
      "title": "Additional measures VEKP",
      "summary": "The additional measures as currently already included in the Flemish Energy & Climate plan (VEKP). Also called the 'With additional measures' (WAM) scenario."
    },
    "dri-installation-arcelor": {
      "title": "DRI installation Arcelor",
      "summary": "ArcelorMittal Belgium will reduce CO2 emissions by 3.9 million tonnes per year by 2030, by building a 2.5 million-tonne direct reduced iron (DRI) plant and two electric furnaces at its Gent site, to operate alongside its state-of-the-art blast furnace that is ready to take waste wood and plastics as a substitute for fossil carbon."
    },
    "ccs-projects": {
      "title": "CSS projects",
      "summary": "Carbon capture & storage projects at BASF, Air Liquide, and in the future other companies."
    },
    "phase-out-internal-combustion-engines": {
      "title": "Phase-out purchase of internal combustion engines",
      "summary": "The federal government forbids the sale of personal and transport transport vehicles with internal combustion engines. These can still be bought and sold on the second hand market.",
      "variants": {
        "1": {
          "title": "Starting 2028",
          "summary": "In this scenario, it will only be forbidden to sell vehicles with an internal combustion engine starting in 2028."
        },
        "2": {
          "title": "Starting 2026",
          "summary": "In this more ambitious scenario, it will be forbidden to sell vehicles with an internal combustion engine starting in 2026."
        },
        "3": {
          "title": "Starting 2024",
          "summary": "In this ambitious scenario, it will be forbidden to sell vehicles with an internal combustion engine starting in 2024."
        }
      }
    },
    "phase-out-gas-fuel-oil-boilers": {
      "title": "Phase-out purchase of gas and fuel oil boilers",
      "summary": "The federal government forbids the sale and installation of gas and fuel oil boilers.",
      "variants": {
        "1": {
          "title": "Starting 2028",
          "summary": "In this scenario, it will only be forbidden to sell vehicles with an gas and fuel oil boilers starting in 2028."
        },
        "2": {
          "title": "Starting 2026",
          "summary": "In this more ambitious scenario, it will be forbidden to sell vehicles with an gas and fuel oil boilers starting in 2026."
        },
        "3": {
          "title": "Starting 2024",
          "summary": "In this scenario, it will be forbidden to sell vehicles with an gas and fuel oil boilers starting in 2024."
        }
      }
    },
    "reduction-cattle-pig-herds": {
      "title": "Reduction of cattle and pig herds",
      "summary": "Reduction in cattle and pig herds by 2030 compared to 2021. For the pig herd, the current rate of reduction should accelerate slightly, for beef cattle the rate should triple, and for dairy cattle the upward trend should be completely reversed. Flanders would have about 400,000 fewer cattle by 2030. Intervention in the poultry population has little effect.",
      "variants": {
        "1": {
          "title": "30% reduction"
        },
        "2": {
          "title": "60% reduction"
        }
      }
    },
    "phase-out-carbon-intensive-industry": {
      "title": "Phase-out carbon-intensive industry",
      "summary": "Phase-out of carbon-intensive industry, e.g. in the port of Antwerp though revoking permissions or fiscal discouragement.",
      "variants": {
        "1": {
          "title": "10% reduction"
        },
        "2": {
          "title": "20% reduction"
        },
        "3": {
          "title": "30% reduction"
        }
      }
    },
    "obligatory-display-of-carbon-footprint-on-products-and-services": {
      "title": "Obligatory display of carbon footprint on products and services",
      "summary": "The federal government requires all suppliers of products and services to display the carbon footprint (and optionally wider ecological impact), so consumers can take that into account.",
      "variants": {
        "1": {
          "title": "Starting 2025, limited",
          "summary": "In this scenario, warehouses are only required to start applying the eco-score starting in 2025, the footprint is only limited to CO2-emissions, and only food and consumable products have to be labeled."
        },
        "2": {
          "title": "Starting 2024, limited, eco-score",
          "summary": "In this more ambitious scenario, warehouses are required to start applying the eco-score starting in 2024, the footprint not only limited to CO2-emissions but also a couple of other ecological impacts such as potential biodiversity loss. Only food and consumable products must be labeled."
        },
        "3": {
          "title": "Starting 2024, complete, eco-score",
          "summary": "In this scenario, warehouses are required to start applying the eco-score starting in 2023, the footprint not only limited to CO2-emissions but also its exhaustive ecological and social impact. All products must be labeled (albeit with different starting dates as feasible for the sector)."
        }
      }
    }
  }
}
