{
  "siteTitle": "Ecorendum - Vous décidez de la politique climatique",

  "en": "Anglais",
  "fr": "Français",
  "nl": "Néerlandais",

  "local": "Local",
  "provincial": "Provincial",
  "flemish": "Flamand",
  "walonian": "Wallon",
  "brusselian": "Bruxelles",
  "federal": "Fédéral",

  "Flanders": "Flandres",
  "Wallonia": "Wallonie",
  "Brussels": "Bruxelles",
  "flanders": "Flandres",
  "wallonia": "Wallonie",
  "brussels": "Bruxelles",

  "eu-ets": "Système d'échange de quotas d'émission européen",

  "transport": "Transport",
  "buildings": "Bâtiments",
  "agriculture": "Agriculture",
  "industry": "Industrie",
  "wasteManagement": "Gestion des déchets",
  "electricityProduction": "Production d'électricité",
  "general": "Général",
  "other": "Autre",

  "ghgReduction": "Réduction des gaz à effet de serre",
  "energyEfficiency": "Efficacité énergétique",
  "renewableEnergy": "Énergie renouvelable",

  "biodiversityLoss": "Perte de biodiversité",
  "nitrogenPollution": "Pollution par l'azote",
  "phosphorusPollution": "Pollution par le phosphore",
  "oceanAcidification": "Acidification des océans",
  "luLuCf": "LULUCF",
  "waterConsumption": "Consommation d'eau",
  "ozoneDepletion": "Appauvrissement de l'ozone",
  "aerosols": "Aérosols",
  "chemicalPollution": "Pollution chimique",
  "redistributionLocal": "Redistribution locale",
  "redistributionGlobal": "Redistribution globale",
  "humanRightsLocal": "Droits de l'homme locaux",
  "humanRightsGlobal": "Droits de l'homme globaux",

  "extremelyPositive": "++++",
  "veryPositive": "+++",
  "moderatelyPositive": "++",
  "somewhatPositive": "+",
  "neutral": "+-",
  "somewhatNegative": "-",
  "moderatelyNegative": "- -",
  "veryNegative": "- - -",
  "extremelyNegative": "- - - -",

  "Legal reduction": "Réduction légale de 55%",
  "GHG reduction": "Réduction de GES",
  "Energy efficiency": "Efficacité énergétique",
  "Renewable energy": "Énergie renouvelable",
  "Total cost": "Coût total",
  "Total measures cost": "Coût total des mesures",
  "Emissions trading cost": "Coût du commerce des émissions",
  "Emissions trading profit": "Profit du commerce des émissions",
  "Including emission trading": "Incluant le commerce des émissions",
  "Find out what could be done with this budget instead": "Découvrez ce qui pourrait être fait avec ce budget à la place",
  "Cost comparison": "Comparaison des coûts",
  "Total impact": "Impact total",
  "Include already committed": "Inclure les engagements déjà pris",
  "Filter proposals": "Filtrer les propositions",
  "Proposals": "Propositions",
  "European targets": "Objectifs européens",
  "Examples VEKA": "Exemples VEKA",
  "Create your own": "Créez le vôtre",
  "Clear selection": "Effacer la sélection",
  "Submit result": "Soumettre le résultat",
  "Publish results": "Publier les résultats",
  "Warning: not all targets met": "Attention: tous les objectifs ne sont pas atteints",
  "Results": "Résultats",
  "Context": "Contexte",
  "selectContextInfo": "Sélectionnez la région dans laquelle vous vivez. Cela déterminera les objectifs et les propositions disponibles pour votre région. Votre choix sera enregistré pour une utilisation ultérieure.",
  "What is this": "De quoi s'agit-il ?",
  "Summary": "Résumé",
  "Description": "Description",
  "Variants": "Variantes",
  "Cost": "Coût",
  "Initial": "Initial",
  "Yearly": "Annuel",
  "Targets": "Cibles",
  "Impact": "Impact",
  "Select": "Sélectionner",
  "Political party stances": "Positions des partis politiques",
  "Show all parties": "Afficher tous les partis",
  "Links": "Liens",
  "Media articles": "Articles de presse",
  "Debates": "Débats",
  "Scientific papers": "Articles scientifiques",
  "Examples abroad": "Exemples à l'étranger",
  "Explainers": "Explications",
  "Frequently Asked Questions": "Questions Fréquemment Posées",
  "Ask a question or contribute": "Posez une question ou contribuez",
  "Current plans": "Plans actuels",

  "allTargetsMet": "Félicitations ! Les mesures que vous avez sélectionnées permettent à la Belgique de respecter tous les objectifs fixés par l'Europe.",
  "profitMessage": "Cela permettra à la Belgique de recevoir une estimation de € {{ profit }}",
  "warningGhgNotMet": "Votre sélection de mesures n'a pas atteint l'objectif européen de réduction des gaz à effet de serre. Cela a plusieurs implications très négatives : <ul><li>La Belgique devra payer d'autres États membres européens € {{ tax }}. En sélectionnant plus de mesures, la Belgique pourrait recevoir un financement supplémentaire à la place.</li><li>Si la Belgique ne réduit pas suffisamment ses émissions de gaz à effet de serre, cela signifie que d'autres États membres européens devront compenser - et ils peuvent être dans une position beaucoup plus difficile pour le faire. Nous ne pouvons atteindre les objectifs que si tout le monde fait sa part.</li><li>Il n'y a aucune garantie que d'autres États membres pourront compenser. Ne pas atteindre les objectifs de réduction des gaz à effet de serre garantit presque que le monde va aller à vau-l'eau. Oui, cela doit être un peu reformulé. À faire.</li></ul>",
  "warningEeTargetNotMet": "Votre sélection de mesures ne répond pas à l'objectif européen en matière d'efficacité énergétique. Plus d'informations sur ce que cela implique. À faire.",
  "warningReTargetNotMet": "Votre sélection de mesures ne répond pas à l'objectif européen pour l'ajout d'énergie renouvelable. Plus d'informations sur ce que cela implique. À faire.",
  "warningCost": "Étant donné que votre sélection de mesures ne répond pas à l'objectif européen de réduction des gaz à effet de serre, la Belgique devra payer d'autres États membres européens € {{ tax }}. Il s'agit d'un budget qui ne peut pas être dépensé pour d'autres politiques ou qui doit être levé par des taxes supplémentaires.",
  "agreeWithNotAllTargetsMet": "J'ai lu ce qui précède et comprends les conséquences potentiellement dangereuses de ne pas respecter les objectifs européens.",

  "costComparisonExplanation": "Cela donnerait quelques exemples de projets qui totalisent ce montant.",

  "contributeText": "Avez-vous une question sur cette proposition qui n'est pas encore répondue dans la Foire aux Questions ? Souhaitez-vous ajouter un lien vers un article, un document scientifique ou autre chose ? Travaillez-vous dans le domaine et souhaitez-vous contribuer avec vos connaissances ? Cliquez sur le bouton ci-dessous pour accéder au site web avec les propositions, connectez-vous ou créez un compte, et commencez à contribuer !",

  "helpProposals": "Une liste d'exemples de mesures compilée par VEKA pour la Flandre afin de réduire les émissions de gaz à effet de serre de 55 % d'ici 2030. Exemples préliminaires, avec des estimations approximatives de réduction des émissions et des valeurs arbitraires pour d'autres impacts.",
  "helpResults": "Tous les objectifs quantifiables que {{ region }} doit atteindre d'ici 2030, imposés par le juge de Klimaatzaak et par l'Europe ; le coût des mesures sélectionnées ; et leur impact plus large. Actuellement, seuls les impacts des gaz à effet de serre sont quantifiés.",
  "helpLegalReductionTarget": "{{ region }} doit réduire les gaz à effet de serre de 55 % d'ici 2030 par rapport aux niveaux de 1990, comme statué par un juge dans l'affaire Klimaatzaak.",
  "helpCo2reductionTarget": "{{ region }} doit réduire les gaz à effet de serre de 47 % dans les secteurs des transports, des bâtiments, de l'agriculture, de la gestion des déchets et de la petite industrie, pour atteindre les objectifs européens.",
  "helpCarbonTax": "Les États de l'UE qui ne respectent pas les objectifs de CO2 paient une taxe basée sur les prix du système ETS, estimée à 100 € par tonne de CO2.",
  "helpCarbonIncome": "Les États de l'UE émettant moins que leur objectif peuvent vendre des droits d'émission excédentaires à un prix estimé à 100 € par tonne de CO2.",

  "helpDialogProposals": "Cette liste d'exemples de mesures a été compilée par l'Agence Flamande de l'Énergie et du Climat (VEKA) suite à la décision dans l'affaire climatique, où le juge a déterminé que la Belgique et {{ region }} doivent réduire leurs émissions de gaz à effet de serre de 55 % d'ici 2030 par rapport à 1990 pour éviter de perturber le climat. Ce ne sont actuellement que des exemples pour se faire une idée de l'ampleur de l'impact. Les valeurs pour les réductions d'émissions sont des estimations approximatives de VEKA. Toutes les autres valeurs sont actuellement arbitraires.",
  "helpDialogResults": "Tous les objectifs quantifiables que {{ region }} doit atteindre d'ici 2030, imposés à la fois par le juge de Klimaatzaak (émissions de CO2) et par l'Europe (émissions de CO2, efficacité énergétique et énergies renouvelables) ; le coût des mesures sélectionnées ; et leur impact plus large. Actuellement, seuls les impacts des gaz à effet de serre sont quantifiés.",
  "helpDialogLegalReductionTarget": "La quantité de gaz à effet de serre que {{ region }} doit émettre moins d'ici 2030 par rapport à 1990 pour éviter de perturber le climat, selon le juge dans l'affaire Klimaatzaak. Les gaz à effet de serre sont le CO2, qui est émis par la combustion de combustibles fossiles, et le méthane, qui est émis par divers processus chimiques. Dans la décision du juge, contrairement au contexte européen, aucune distinction n'est faite entre les secteurs et si les droits d'émission dans ce secteur sont échangés ou non sur un marché des émissions.",
  "helpDialogCo2reductionTarget": "La quantité de gaz à effet de serre que {{ region }} doit émettre moins selon la réglementation européenne. Les gaz à effet de serre sont le CO2, qui est émis par la combustion de combustibles fossiles, et le méthane, qui est émis par divers processus chimiques. L'Europe exige de tous les États membres qu'ils réduisent leurs émissions de CO2 d'une certaine quantité. Les émissions d'énergie et de l'industrie lourde sont réglementées sur un marché des émissions, le Système d'Échange de Quotas d'Émission Européen (EU-ETS). Les émissions des autres secteurs doivent être réduites par des mesures politiques. La Belgique doit encore réduire ces émissions d'environ 50 000 kilotonnes, réparties entre les régions.",
  "helpDialogCarbonTax": "Lorsqu'un État membre européen ne respecte pas son objectif de réduction de CO2, il doit payer annuellement une taxe égale à la quantité d'émissions en dessous de l'objectif de réduction requis. Le prix de ces réductions manquées est déterminé par le système ETS ; et ne peut être déterminé à l'avance. Une hypothèse réaliste est de 100 € par tonne de CO2.\n\nCela expliquerait tout en détail, et lierait à des estimations du prix moyen des émissions.",
  "helpDialogCarbonIncome": "Lorsqu'un État membre européen émet moins que son objectif, il peut vendre ses droits d'émission excédentaires à l'Europe. Une hypothèse de prix réaliste est de 100 € par tonne de CO2.\n\nCela expliquerait tout en détail, et lierait à des estimations du prix moyen des émissions.",

  "ecorendum": "Exemples VEKA",
  "own": "Propre",

  "nva": "N-VA",
  "ps": "PS",
  "vb": "VB",
  "mr": "MR",
  "pvdaPtb": "PTB",
  "ecolo": "Ecolo",
  "cdv": "CD&V",
  "openvld": "Open Vld",
  "vooruit": "Vooruit",
  "groen": "Groen",
  "cdh": "CDH",
  "defi": "Défi",
  "vivant": "Vivant",
  "agora": "Agora",
  "bub": "B.U.B.",
  "beOne": "Be.One",
  "cpbPc": "PC",
  "democratieNationale": "DN",
  "dierAnimal": "DierAnimal",
  "lspPsl": "PSL",
  "pp": "PP",
  "rwfRbf": "RBF",
  "referendumPartij": "RP",
  "sapGa": "GA",
  "uf": "UF",
  "volt": "Volt",

  "proposals": {
    "extra-measures-vekp": {
      "title": "Mesures supplémentaires VEKP",
      "summary": "Les mesures supplémentaires telles qu'elles sont déjà incluses dans le plan Flamand de l'Énergie et du Climat (VEKP). Également appelé scénario 'Avec mesures supplémentaires' (WAM)."
    },
    "dri-installation-arcelor": {
      "title": "Installation DRI Arcelor",
      "summary": "ArcelorMittal Belgique réduira ses émissions de CO2 de 3,9 millions de tonnes par an d'ici 2030, en construisant une usine de fer réduit direct (DRI) de 2,5 millions de tonnes et deux fours électriques sur son site de Gand, pour fonctionner aux côtés de son haut-fourneau de pointe prêt à utiliser des déchets de bois et de plastiques comme substitut au carbone fossile."
    },
    "ccs-projects": {
      "title": "Projets CSS",
      "summary": "Projets de capture et de stockage du carbone chez BASF, Air Liquide, et à l'avenir d'autres entreprises."
    },
    "phase-out-internal-combustion-engines": {
      "title": "Arrêt de l'achat de moteurs à combustion interne",
      "summary": "Le gouvernement fédéral interdit la vente de véhicules personnels et de transport avec des moteurs à combustion interne. Ces derniers peuvent encore être achetés et vendus sur le marché de l'occasion.",
      "variants": {
        "1": {
          "title": "À partir de 2028",
          "summary": "Dans ce scénario, il sera interdit de vendre des véhicules avec un moteur à combustion interne à partir de 2028."
        },
        "2": {
          "title": "À partir de 2026",
          "summary": "Dans ce scénario plus ambitieux, il sera interdit de vendre des véhicules avec un moteur à combustion interne à partir de 2026."
        },
        "3": {
          "title": "À partir de 2024",
          "summary": "Dans ce scénario ambitieux, il sera interdit de vendre des véhicules avec un moteur à combustion interne à partir de 2024."
        }
      }
    },
    "phase-out-gas-fuel-oil-boilers": {
      "title": "Arrêt de l'achat de chaudières à gaz et à mazout",
      "summary": "Le gouvernement fédéral interdit la vente et l'installation de chaudières à gaz et à mazout.",
      "variants": {
        "1": {
          "title": "À partir de 2028",
          "summary": "Dans ce scénario, il sera interdit de vendre des véhicules avec des chaudières à gaz et à mazout à partir de 2028."
        },
        "2": {
          "title": "À partir de 2026",
          "summary": "Dans ce scénario plus ambitieux, il sera interdit de vendre des véhicules avec des chaudières à gaz et à mazout à partir de 2026."
        },
        "3": {
          "title": "À partir de 2024",
          "summary": "Dans ce scénario, il sera interdit de vendre des véhicules avec des chaudières à gaz et à mazout à partir de 2024."
        }
      }
    },
    "reduction-cattle-pig-herds": {
      "title": "Réduction des troupeaux de bovins et de porcs",
      "summary": "Réduction des troupeaux de bovins et de porcs d'ici 2030 par rapport à 2021. Pour le troupeau de porcs, le taux actuel de réduction devrait légèrement s'accélérer, pour les bovins de boucherie, le taux devrait tripler, et pour les bovins laitiers, la tendance à la hausse devrait être complètement inversée. La Flandre aurait environ 400 000 bovins de moins d'ici 2030. L'intervention dans la population de volailles a peu d'effet.",
      "variants": {
        "1": {
          "title": "Réduction de 30%"
        },
        "2": {
          "title": "Réduction de 60%"
        }
      }
    },
    "phase-out-carbon-intensive-industry": {
      "title": "Arrêt de l'industrie à forte intensité de carbone",
      "summary": "Arrêt de l'industrie à forte intensité de carbone, par exemple dans le port d'Anvers en révoquant les autorisations ou en décourageant fiscalement.",
      "variants": {
        "1": {
          "title": "Réduction de 10%"
        },
        "2": {
          "title": "Réduction de 20%"
        },
        "3": {
          "title": "Réduction de 30%"
        }
      }
    },
    "obligatory-display-of-carbon-footprint-on-products-and-services": {
      "title": "Affichage obligatoire de l'empreinte carbone sur les produits et services",
      "summary": "Le gouvernement fédéral exige que tous les fournisseurs de produits et services affichent l'empreinte carbone (et éventuellement l'impact écologique plus large), afin que les consommateurs puissent en tenir compte.",
      "variants": {
        "1": {
          "title": "À partir de 2025, limité",
          "summary": "Dans ce scénario, les entrepôts ne sont tenus de commencer à appliquer l'éco-score qu'à partir de 2025, l'empreinte se limitant uniquement aux émissions de CO2, et seuls les produits alimentaires et consommables doivent être étiquetés."
        },
        "2": {
          "title": "À partir de 2024, limité, éco-score",
          "summary": "Dans ce scénario plus ambitieux, les entrepôts sont tenus de commencer à appliquer l'éco-score à partir de 2024, l'empreinte ne se limitant pas uniquement aux émissions de CO2 mais aussi à quelques autres impacts écologiques tels que la perte potentielle de biodiversité. Seuls les produits alimentaires et consommables doivent être étiquetés."
        },
        "3": {
          "title": "À partir de 2024, complet, éco-score",
          "summary": "Dans ce scénario, les entrepôts sont tenus de commencer à appliquer l'éco-score à partir de 2023, l'empreinte ne se limitant pas uniquement aux émissions de CO2 mais aussi à son impact écologique et social exhaustif. Tous les produits doivent être étiquetés (bien que avec des dates de début différentes selon la faisabilité pour le secteur)."
        }
      }
    }
  }
}
