{
  "siteTitle": "Ecorendum - Jij bepaalt het klimaatbeleid",

  "en": "English",
  "fr": "Français",
  "nl": "Nederlands",

  "local": "Lokaal",
  "provincial": "Provinciaal",
  "flemish": "Vlaams",
  "walonian": "Waals",
  "brusselian": "Brussels",
  "federal": "Federaal",

  "Flanders": "Vlaanderen",
  "Wallonia": "Wallonië",
  "Brussels": "Brussel",
  "flanders": "Vlaanderen",
  "wallonia": "Wallonië",
  "brussels": "Brussel",

  "eu-ets": "Europees emissiehandelsysteem",

  "transport": "Transport",
  "buildings": "Gebouwen",
  "agriculture": "Agricultuur",
  "industry": "Industrie",
  "wasteManagement": "Afvalverwerking",
  "electricityProduction": "Elektriciteitsproductie",
  "general": "Algemeen",
  "other": "Andere",

  "ghgReduction": "Broeikasgasreductie",
  "energyEfficiency": "Energie efficientie",
  "renewableEnergy": "Hernieuwbare energie",

  "biodiversityLoss": "Biodiversiteitsverlies",
  "nitrogenPollution": "Stikstofvervuiling",
  "phosphorusPollution": "Forsforvervuiling",
  "oceanAcidification": "Acidificatie oceanen",
  "luLuCf": "LULUCF",
  "waterConsumption": "Waterverbruik",
  "ozoneDepletion": "Ozonvermindering",
  "aerosols": "Aerosolen",
  "chemicalPollution": "Chemische vervuiling",
  "redistributionLocal": "Lokale redistributie",
  "redistributionGlobal": "Globale redistributie",
  "humanRightsLocal": "Lokale mensenrechten",
  "humanRightsGlobal": "Globale mensenrechten",

  "extremelyPositive": "++++",
  "veryPositive": "+++",
  "moderatelyPositive": "++",
  "somewhatPositive": "+",
  "neutral": "+-",
  "somewhatNegative": "-",
  "moderatelyNegative": "- -",
  "veryNegative": "- - -",
  "extremelyNegative": "- - - -",

  "Legal reduction": "Wettelijke 55% reductie",
  "GHG reduction": "Broeikasgasreductie",
  "Energy efficiency": "Energieëfficientie",
  "Renewable energy": "Hernieuwbare energie",
  "Total cost": "Totale kostprijs",
  "Total measures cost": "Totale kostprijs maatregelen",
  "Emissions trading cost": "Kostprijs emissiehandel",
  "Emissions trading profit": "Opbrengst emissiehandel",
  "Including emission trading": "Inclusief emissiehandel",
  "Find out what could be done with this budget instead": "Ontdek wat er zoal met dit budget gedaan zou kunnen worden",
  "Cost comparison": "Kostenvergelijking",
  "Total impact": "Totale impact",
  "Include already committed": "Inclusief reeds toegezegd",
  "Filter proposals": "Filter maatregelen",
  "Proposals": "Maatregelen",
  "European targets": "Europese doelstellingen",
  "Examples VEKA": "Voorbeelden VEKA",
  "Create your own": "Stel zelf je beleid samen",
  "Clear selection": "Selectie verwijderen",
  "Submit result": "Resultaten insturen",
  "Publish results": "Resultaten insturen",
  "Warning: not all targets met": "Waarschuwing: niet alle doelstellingen behaald",
  "Results": "Resultaten",
  "Context": "Context",
  "selectContextInfo": "Selecteer het gewest waarin je woont. Dit bepaalt de doelen en beschikbare voorstellen voor jouw gewest. Je keuze wordt opgeslagen voor later gebruik.",
  "What is this": "Wat is dit?",
  "Summary": "Samenvatting",
  "Description": "Beschrijving",
  "Variants": "Varianten",
  "Cost": "Kosten",
  "Initial": "Initieel",
  "Yearly": "Jaarlijks",
  "Targets": "Doelen",
  "Impact": "Impact",
  "Select": "Selecteer",
  "Political party stances": "Standpunten van politieke partijen",
  "Show all parties": "Toon alle partijen",
  "Links": "Links",
  "Media articles": "Media-artikelen",
  "Debates": "Debatten",
  "Scientific papers": "Wetenschappelijke publicaties",
  "Examples abroad": "Voorbeelden in het buitenland",
  "Explainers": "Uitleg",
  "Frequently Asked Questions": "Veelgestelde Vragen",
  "Ask a question or contribute": "Stel een vraag of neem deel",
  "Current plans": "Huidige plannen",
  "Committed": "Reeds toegezegd",

  "allTargetsMet": "Gefeliciteerd! Met de maatregelen die je hebt geselecteerd, kan België alle doelstellingen van Europa halen.",
  "profitMessage": "Hierdoor zal België naar schatting € {{ profit }} bijverdienen",
  "warningGhgNotMet": "Uw selectie van maatregelen voldeed niet aan de Europese doelstelling voor de vermindering van broeikasgassen. Dit heeft verschillende ernstig negatieve gevolgen: <ul><li>België zal andere Europese lidstaten € {{ tax }} moeten betalen. Door meer maatregelen te selecteren, zou België in plaats daarvan extra financiering kunnen ontvangen.</li> <li>Als België zijn broeikasgasemissies niet voldoende vermindert, betekent dit dat andere Europese lidstaten moeten compenseren - en zij kunnen zich in een veel moeilijkere positie bevinden om dat te doen. We kunnen de doelen alleen bereiken als iedereen zijn deel doet.</li> <li>Er is geen garantie dat andere lidstaten kunnen compenseren. Het niet halen van de doelstellingen voor de vermindering van broeikasgassen zorgt bijna zeker ervoor dat de wereld naar de knoppen gaat. Ja, dit moet nog een beetje herformuleerd worden. TODO.</li></ul>",
  "warningEeTargetNotMet": "Uw selectie van maatregelen voldoet niet aan de Europese doelstelling voor energie-efficiëntie. Wat meer info over wat dat inhoudt. TODO.",
  "warningReTargetNotMet": "Uw selectie van maatregelen voldoet niet aan de Europese doelstelling voor het toevoegen van hernieuwbare energie. Wat meer info over wat dat inhoudt. TODO.",
  "warningCost": "Omdat uw selectie van maatregelen niet voldoet aan de Europese doelstelling om broeikasgassen te reduceren, zal België andere Europese lidstaten € {{ tax }} moeten betalen. Dit is budget dat niet kan worden besteed aan ander beleid, of dat moet worden opgehaald via extra belastingen.",
  "agreeWithNotAllTargetsMet": "Ik heb het bovenstaande gelezen en begrijp de mogelijk gevaarlijke gevolgen van het niet halen van de Europese doelstellingen.",

  "costComparisonExplanation": "Dit geeft een aantal voorbeelden van projecten die in totaal tot dit bedrag oplopen.",

  "helpProposals": "Een lijst van voorbeeldmaatregelen samengesteld door het VEKA voor Vlaanderen om de uitstoot van broeikasgassen met 55% te verminderen tegen 2030. Voorlopige voorbeelden, met ruwe schattingen voor emissiereducties en willekeurige waarden voor andere impacten.",
  "helpResults": "Alle kwantificeerbare doelstellingen die {{ region }} moet bereiken tegen 2030, opgelegd door de rechter in de Klimaatzaak en door Europa; de kosten van geselecteerde maatregelen; en hun bredere impact. Momenteel zijn alleen de effecten op broeikasgassen gekwantificeerd.",
  "helpLegalReductionTarget": "{{ region }} moet de uitstoot van broeikasgassen met 55% verminderen, zoals bepaald door een rechter in de Klimaatzaak.",
  "helpCo2reductionTarget": "{{ region }} moet de uitstoot van broeikasgassen met 47% verminderen in de sectoren transport, gebouwen, landbouw, afvalbeheer en kleine industrie, om te voldoen aan Europese doelstellingen.",
  "helpCarbonTax": "EU-lidstaten die niet voldoen aan CO2-doelstellingen betalen een belasting gebaseerd op ETS-prijzen, geschat op €100 per ton CO2.",
  "helpCarbonIncome": "EU-lidstaten die minder uitstoten dan hun doelstelling kunnen overtollige emissierechten verkopen voor een geschatte €100 per ton CO2.",

  "helpDialogProposals": "Deze lijst van voorbeeldmaatregelen werd in december 2023 samengesteld door het Vlaams Energie- en Klimaatagentschap (VEKA) na de uitspraak in de klimaatzaak, waarbij de rechter bepaalde dat België zijn uitstoot van broeikasgassen tegen 2030 met 55% moet verminderen vergeleken met 1990 om het klimaat niet te verstoren. Dit zijn momenteel slechts voorbeelden om een idee te krijgen van de omvang van de impact. De waarden voor emissiereducties zijn ruwe schattingen van VEKA. Alle andere waarden zijn momenteel willekeurig.",
  "helpDialogResults": "Alle kwantificeerbare doelstellingen die {{ region }} moet bereiken tegen 2030, opgelegd door zowel de rechter in de Klimaatzaak (CO2-uitstoot) als door Europa (CO2-uitstoot, energie-efficiëntie en hernieuwbare energie); de kosten van geselecteerde maatregelen; en hun bredere impact. Momenteel zijn alleen de effecten op broeikasgassen gekwantificeerd.",
  "helpDialogLegalReductionTarget": "De hoeveelheid broeikasgassen die {{ region }} minder moet uitstoten tegen 2030 vergeleken met 1990 om het klimaat niet te verstoren, volgens de rechter in de Klimaatzaak. Broeikasgassen zijn CO2, dat wordt uitgestoten door de verbranding van fossiele brandstoffen, en methaan, dat wordt uitgestoten door verschillende chemische processen. In de uitspraak van de rechter wordt, in tegenstelling tot de Europese context, geen onderscheid gemaakt tussen sectoren en of er in die sector wel of niet emissierechten worden verhandeld op een emissiemarkt.",
  "helpDialogCo2reductionTarget": "De hoeveelheid broeikasgassen die {{ region }} volgens Europese regelgeving minder moet uitstoten tegen 2030 vergeleken met 2005. Broeikasgassen zijn CO2, dat wordt uitgestoten door de verbranding van fossiele brandstoffen, en methaan, dat wordt uitgestoten door verschillende chemische processen. Europa eist van alle lidstaten dat zij hun CO2-uitstoot met een bepaald bedrag verminderen. Emissies uit energie en zware industrie worden apart gereguleerd op een emissiemarkt, het European Emission Trading System (EU-ETS). De emissies uit andere sectoren moeten worden verminderd door beleidsmaatregelen. België moet deze emissies nog met ongeveer 50.000 kiloton verminderen, verdeeld over de regio's.",
  "helpDialogCarbonTax": "Wanneer een Europese lidstaat zijn CO2-reductiedoelstelling niet haalt, moet het jaarlijks een belasting betalen gelijk aan de hoeveelheid emissies waarmee het onder de vereiste reductiedoelstelling zit. De prijs van deze gemiste reducties wordt bepaald door het ETS-systeem; en kan niet van tevoren worden bepaald. Een realistische aanname is €100 per ton CO2. \n\nDit zou alles in meer detail uitleggen, en linken naar schattingen van de gemiddelde emissieprijs.",
  "helpDialogCarbonIncome": "Wanneer een Europese lidstaat minder uitstoot dan zijn doelstelling, kan het zijn overtollige emissierechten verkopen aan Europa. Een realistische prijsaanname is €100 per ton CO2.\n\nDit zou alles in meer detail uitleggen, en linken naar schattingen van de gemiddelde emissieprijs.",

  "ecorendum": "Voorbeelden VEKA",
  "own": "Eigen",

  "nva": "N-VA",
  "ps": "PS",
  "vb": "VB",
  "mr": "MR",
  "pvdaPtb": "PVDA",
  "ecolo": "Ecolo",
  "cdv": "CD&V",
  "openvld": "Open Vld",
  "vooruit": "Vooruit",
  "groen": "Groen",
  "cdh": "CDH",
  "defi": "Défi",
  "vivant": "Vivant",
  "agora": "Agora",
  "bub": "B.U.B.",
  "beOne": "Be.One",
  "cpbPc": "CPB",
  "democratieNationale": "DN",
  "dierAnimal": "DierAnimal",
  "lspPsl": "LSP",
  "pp": "PP",
  "rwfRbf": "RWF",
  "referendumPartij": "RP",
  "sapGa": "SAP",
  "uf": "UF",
  "volt": "Volt",

  "sets": {
    "wam": {
      "title": "Huidige plannen",
      "description": "Dit zijn alle relevante beleidsmaatregelen die al gepland staan tussen nu en 2030; zowel uit het regionale en Nationale Energie- en Klimaatplan (EKP) als reeds toegezegde impactvolle plannen in de industrie."
    },
    "veka": {
      "title": "Voorbeelden VEKA",
      "description": "Toen de rechter bepaalde dat België zijn uitstoot met 55% moet verminderen, vroeg minister Demir aan het Vlaams Energie- en Klimaatagentschap (VEKA) om enkele voorbeeldmaatregelen te berekenen waarmee deze doelstelling zou worden gehaald. Ze kozen ervoor om de inspanning gelijk te verdelen over alle sectoren. Dit is hun voorbeeldreeks van maatregelen."
    },
    "beka": {
      "title": "Voorbeelden BEKA (nep)",
      "description": "We hebben momenteel geen echte voorbeeldgegevens voor Brussel. Deze gegevens zijn gekopieerd van de Vlaamse VEKA-gegevens."
    },
    "weka": {
      "title": "Voorbeelden WEKA (nep)",
      "description": "We hebben momenteel geen echte voorbeeldgegevens voor Wallonië. Deze gegevens zijn gekopieerd van de Vlaamse VEKA-gegevens."
    }
  },

  "proposals": {
    "extra-measures-vekp": {
      "title": "Aanvullende maatregelen VEKP",
      "summary": "De aanvullende maatregelen zoals momenteel al opgenomen in het Vlaams Energie & Klimaatplan (VEKP). Ook wel het 'Met aanvullende maatregelen' (WAM) scenario genoemd."
    },
    "dri-installation-arcelor": {
      "title": "DRI-installatie Arcelor",
      "summary": "ArcelorMittal België zal de CO2-uitstoot met 3,9 miljoen ton per jaar verminderen tegen 2030, door de bouw van een 2,5 miljoen ton direct gereduceerde ijzer (DRI) installatie en twee elektrische ovens op haar site in Gent, om naast haar ultramoderne hoogoven te werken die klaar is om afvalhout en plastics als vervanging voor fossiele koolstof te gebruiken."
    },
    "ccs-projects": {
      "title": "CCS-projecten",
      "summary": "Carbon capture & storage projecten bij BASF, Air Liquide, en in de toekomst andere bedrijven."
    },
    "phase-out-internal-combustion-engines": {
      "title": "Uitfasering aankoop van verbrandingsmotoren",
      "summary": "De federale overheid verbiedt de verkoop van persoonlijke en transportvoertuigen met verbrandingsmotoren. Deze kunnen nog steeds gekocht en verkocht worden op de tweedehandsmarkt.",
      "variants": {
        "1": {
          "title": "Vanaf 2028",
          "summary": "In dit scenario is het pas verboden om voertuigen met een verbrandingsmotor te verkopen vanaf 2028."
        },
        "2": {
          "title": "Vanaf 2026",
          "summary": "In dit ambitieuzere scenario is het verboden om voertuigen met een verbrandingsmotor te verkopen vanaf 2026."
        },
        "3": {
          "title": "Vanaf 2024",
          "summary": "In dit ambitieuze scenario is het verboden om voertuigen met een verbrandingsmotor te verkopen vanaf 2024."
        }
      }
    },
    "phase-out-gas-fuel-oil-boilers": {
      "title": "Uitfasering aankoop van gas- en stookolieketels",
      "summary": "De federale overheid verbiedt de verkoop en installatie van gas- en stookolieketels.",
      "variants": {
        "1": {
          "title": "Vanaf 2028",
          "summary": "In dit scenario is het pas verboden om voertuigen met gas- en stookolieketels te verkopen vanaf 2028."
        },
        "2": {
          "title": "Vanaf 2026",
          "summary": "In dit ambitieuzere scenario is het verboden om voertuigen met gas- en stookolieketels te verkopen vanaf 2026."
        },
        "3": {
          "title": "Vanaf 2024",
          "summary": "In dit scenario is het verboden om voertuigen met gas- en stookolieketels te verkopen vanaf 2024."
        }
      }
    },
    "reduction-cattle-pig-herds": {
      "title": "Vermindering van rund- en varkensstapels",
      "summary": "Vermindering van de rund- en varkensstapels tegen 2030 in vergelijking met 2021. Voor de varkensstapel moet het huidige verminderingstempo licht versnellen, voor vleesrund moet het tempo verdrievoudigen, en voor melkvee moet de stijgende trend volledig omgekeerd worden. Vlaanderen zou tegen 2030 ongeveer 400.000 minder runderen hebben. Ingrijpen in de pluimveepopulatie heeft weinig effect.",
      "variants": {
        "1": {
          "title": "30% afbouw"
        },
        "2": {
          "title": "60% afbouw"
        }
      }
    },
    "phase-out-carbon-intensive-industry": {
      "title": "Uitfasering koolstofintensieve industrie",
      "summary": "Uitfasering van koolstofintensieve industrie, bijvoorbeeld in de haven van Antwerpen door het intrekken van vergunningen of fiscale ontmoediging.",
      "variants": {
        "1": {
          "title": "10% afbouw"
        },
        "2": {
          "title": "20% afbouw"
        },
        "3": {
          "title": "30% afbouw"
        }
      }
    },
    "obligatory-display-of-carbon-footprint-on-products-and-services": {
      "title": "Verplichte weergave van de koolstofvoetafdruk op producten en diensten",
      "summary": "De federale overheid eist dat alle leveranciers van producten en diensten de koolstofvoetafdruk (en eventueel bredere ecologische impact) weergeven, zodat consumenten daar rekening mee kunnen houden.",
      "variants": {
        "1": {
          "title": "Vanaf 2025, beperkt",
          "summary": "In dit scenario zijn magazijnen pas verplicht om de eco-score vanaf 2025 toe te passen, de voetafdruk beperkt zich alleen tot CO2-uitstoot, en alleen voedsel- en verbruiksproducten moeten worden gelabeld."
        },
        "2": {
          "title": "Vanaf 2024, beperkt, eco-score",
          "summary": "In dit ambitieuzere scenario zijn magazijnen verplicht om de eco-score vanaf 2024 toe te passen, de voetafdruk is niet alleen beperkt tot CO2-uitstoot maar ook een aantal andere ecologische impacts zoals potentieel biodiversiteitsverlies. Alleen voedsel- en verbruiksproducten moeten worden gelabeld."
        },
        "3": {
          "title": "Vanaf 2024, compleet, eco-score",
          "summary": "In dit scenario zijn magazijnen verplicht om de eco-score vanaf 2023 toe te passen, de voetafdruk is niet alleen beperkt tot CO2-uitstoot maar ook de uitgebreide ecologische en sociale impact. Alle producten moeten worden gelabeld (hoewel met verschillende startdata haalbaar voor de sector)."
        }
      }
    }
  }
}
