{
  "create your own climate policy": "stel je eigen energie- en klimaatbeleid samen",

  "en": "English",
  "fr": "Français",
  "nl": "Nederlands",

  "local": "Lokaal",
  "provincial": "Provinciaal",
  "flemish": "Vlaams",
  "walonian": "Waals",
  "brussels": "Brussels",
  "federal": "Federaal",

  "eu-ets": "Europees emissiehandelsysteem",

  "transport": "Transport",
  "buildings": "Gebouwen",
  "agriculture": "Agricultuur",
  "industry": "Industrie",
  "wasteManagement": "Afvalverwerking",
  "electricityProduction": "Elektriciteitsproductie",
  "general": "Algemeen",
  "other": "Andere",

  "ghgReduction": "Broeikasgasreductie",
  "energyEfficiency": "Energie efficientie",
  "renewableEnergy": "Hernieuwbare energie",

  "biodiversityLoss": "Biodiversiteitsverlies",
  "nitrogenPollution": "Stikstofvervuiling",
  "phosphorusPollution": "Forsforvervuiling",
  "oceanAcidification": "Acidificatie oceanen",
  "luLuCf": "LULUCF",
  "waterConsumption": "Waterverbruik",
  "ozoneDepletion": "Ozonvermindering",
  "aerosols": "Aerosolen",
  "chemicalPollution": "Chemische vervuiling",
  "redistributionLocal": "Lokale redistributie",
  "redistributionGlobal": "Globale redistributie",
  "humanRightsLocal": "Lokale mensenrechten",
  "humanRightsGlobal": "Globale mensenrechten",

  "extremelyPositive": "++++",
  "veryPositive": "+++",
  "moderatelyPositive": "++",
  "somewhatPositive": "+",
  "neutral": "+-",
  "somewhatNegative": "-",
  "moderatelyNegative": "- -",
  "veryNegative": "- - -",
  "extremelyNegative": "- - - -",

  "Legal reduction": "Wettelijke 55% reductie",
  "Legal GHG reduction by 2030": "Wettelijke broeikasgasreductie van 55% tegen 2030",
  "Reduction target not met. Carbon tax:": "Wettelijke reductie niet bereikt. Koolstoftaks:",
  "GHG reduction by 2030": "Broeikasgasreductie tegen 2030",
  "GHG reduction": "Broeikasgasreductie",
  "Good job! Reduction target met.": "Proficiat! Reductiedoel bereikt.",
  "Excess emissions sold for:": "Overschot emissierechten verkocht voor:",
  "Improved energy efficiency by 2030": "Verbeterde energieëfficientie tegen 2030",
  "Energy efficiency": "Energieëfficientie",
  "Efficiency target not met.": "Efficientiedoelstelling niet behaald.",
  "Good job! Efficiency target met.": "Proficiat! Efficientiedoelstelling behaald.",
  "Renewable energy added by 2030": "Hernieuwbare energie toegevoegd in 2030",
  "Renewable energy": "Hernieuwbare energie",
  "Renewable energy target not met.": "Doelstelling hernieuwbare energie niet behaald.",
  "Good job! Renewable energy target met.": "Proficiat! Doelstelling hernieuwbare energie behaald",
  "Total cost": "Totale kostprijs",
  "Total profit": "Totale opbrengst",
  "Total measures cost": "Totale kostprijs maatregelen",
  "Including emission trading": "Inclusief emissiehandel",
  "Find out what could be done with this budget instead": "Ontdek wat er zoal met dit budget gedaan zou kunnen worden",
  "Cost comparison": "Kostenvergelijking",
  "Total impact": "Totale impact",
  "Include already committed": "Inclusief reeds toegezegd",
  "Filter proposals": "Filter maatregelen",
  "Proposals": "Maatregelen",
  "European targets": "Europese doelstellingen",
  "Examples VEKA": "Voorbeelden VEKA",
  "Create your own": "Stel zelf je beleid samen",

  "allTargetsMet": "Gefeliciteerd! Met de maatregelen die je hebt geselecteerd, kan België alle doelstellingen van Europa halen.",
  "profitMessage": "Hierdoor zal België naar schatting € {{ profit }} bijverdienen",
  "warningGhgNotMet": "Uw selectie van maatregelen voldeed niet aan de Europese doelstelling voor de vermindering van broeikasgassen. Dit heeft verschillende ernstig negatieve gevolgen: <ul><li>België zal andere Europese lidstaten €{{ tax }} moeten betalen. Door meer maatregelen te selecteren, zou België in plaats daarvan extra financiering kunnen ontvangen.</li> <li>Als België zijn broeikasgasemissies niet voldoende vermindert, betekent dit dat andere Europese lidstaten moeten compenseren - en zij kunnen zich in een veel moeilijkere positie bevinden om dat te doen. We kunnen de doelen alleen bereiken als iedereen zijn deel doet.</li> <li>Er is geen garantie dat andere lidstaten kunnen compenseren. Het niet halen van de doelstellingen voor de vermindering van broeikasgassen zorgt bijna zeker ervoor dat de wereld naar de knoppen gaat. Ja, dit moet nog een beetje herformuleerd worden. TODO.</li></ul>",
  "warningEeTargetNotMet": "Uw selectie van maatregelen voldoet niet aan de Europese doelstelling voor energie-efficiëntie. Wat meer info over wat dat inhoudt. TODO.",
  "warningReTargetNotMet": "Uw selectie van maatregelen voldoet niet aan de Europese doelstelling voor het toevoegen van hernieuwbare energie. Wat meer info over wat dat inhoudt. TODO.",
  "warningCost": "Omdat uw selectie van maatregelen niet voldoet aan de Europese doelstelling om broeikasgassen te reduceren, zal België andere Europese lidstaten € {{ tax }} moeten betalen. Dit is budget dat niet kan worden besteed aan ander beleid, of dat moet worden opgehaald via extra belastingen.",
  "agreeWithNotAllTargetsMet": "Ik heb het bovenstaande gelezen en begrijp de mogelijk gevaarlijke gevolgen van het niet halen van de Europese doelstellingen.",

  "costComparisonExplanation": "Dit geeft een aantal voorbeelden van projecten die in totaal tot dit bedrag oplopen.",

  "contributeText": "Heb je een vraag over dit voorstel die nog niet is beantwoord in de veelgestelde vragen? Wil je een link toevoegen naar een artikel, wetenschappelijk artikel of iets anders? Werk je in het veld en wil je graag je kennis bijdragen? Klik op de knop hieronder om naar de website met voorstellen te gaan, log in of maak een account aan, en begin met bijdragen!",

  "Results": "Resultaten",
  "helpProposals": "Deze reeks mogelijke beleidsvoorstellen is samengesteld op basis van suggesties van politici van alle politieke partijen en een breed scala aan belanghebbenden. Belanghebbenden, deskundigen en academici werkten samen om het CO2-reductiepotentieel, de financiële kosten en de milieu- en maatschappelijke impact van elke maatregel in te schatten. Deze selectie van maatregelen geldt alleen voor de sectoren die onder de reductiedoelstellingen van de ESR (Energy Sharing Regulation) vallen: vervoer, gebouwen, landbouw, kleine industrie en afvalbeheer. Maatregelen met betrekking tot energieproductie en zware industrie zijn hier niet opgenomen, maar kunnen samen met hun reductiepotentieel, kosten en impact hier worden bekeken (link naar een andere pagina op de site, met een uitgebreide lijst van alle voorgestelde, geplande en actieve ETS-maatregelen).",
  "helpCo2reductionTarget": "De hoeveelheid broeikasgassen die we volgens de Europese regelgeving moeten verminderen. Broeikasgassen zijn CO2, dat wordt uitgestoten door de verbranding van fossiele brandstoffen, en methaan, dat wordt uitgestoten door verschillende chemische processen. Europa eist van alle lidstaten dat ze hun CO2-uitstoot met een bepaalde hoeveelheid verminderen. Emissies van energie en zware industrie worden gereguleerd op een emissiemarkt. De uitstoot van de overige sectoren moet worden verminderd door beleidsmaatregelen. België moet deze emissies nog met ongeveer 50 000 kiloton verminderen.",
  "helpResults": "Europa eist van alle lidstaten dat ze voldoen aan verschillende doelstellingen met betrekking tot de overgang naar een ecologische samenleving. Elke lidstaat krijgt een eerste reeks doelstellingen die tegen 2030 gehaald moeten worden. België moet zijn CO2-uitstoot nog verminderen, zijn energie-efficiëntie verbeteren en meer hernieuwbare energie toevoegen aan de energieproductiemix.",
  "helpCo2targetKt": "Klik hier om uit te vinden hoe we de reductie van 50.000 kiloton hebben berekend die nog gehaald moet worden.",
  "helpCarbonTax": "Wanneer een Europese lidstaat zijn CO2-reductiedoelstelling niet haalt, moet het jaarlijks een belasting betalen die gelijk is aan de hoeveelheid emissies die het onder de reductiedoelstelling zit. De prijs van deze gemiste reducties wordt bepaald door het ETS-systeem en kan niet van tevoren worden vastgesteld. Een realistische aanname is €100 per ton CO2.",
  "helpDialogCarbonTax": "Wanneer een Europese lidstaat zijn CO2-reductiedoelstelling niet haalt, moet het jaarlijks een belasting betalen die gelijk is aan de hoeveelheid emissies die het onder de reductiedoelstelling zit. De prijs van deze gemiste reducties wordt bepaald door het ETS-systeem en kan niet van tevoren worden vastgesteld. Een realistische aanname is €100 per ton CO2. \n\nDit zou alles in meer detail uitleggen, en linken naar schattingen van de gemiddelde emissieprijs.",
  "helpCarbonIncome": "Wanneer een Europese lidstaat minder uitstoot dan zijn doelstelling, kan hij zijn overtollige emissierechten aan Europa verkopen. Een realistische prijsaanname is €100 per ton CO2.",
  "helpDialogCarbonIncome": "Wanneer een Europese lidstaat minder uitstoot dan zijn doelstelling, kan hij zijn overtollige emissierechten aan Europa verkopen. Een realistische aanname voor de prijs is €100 per ton CO2.\n\nDit zou alles in meer detail uitleggen en linken naar schattingen van de gemiddelde emissieprijs.",

  "nva": "N-VA",
  "ps": "PS",
  "vb": "VB",
  "mr": "MR",
  "pvdaPtb": "PVDA",
  "ecolo": "Ecolo",
  "cdv": "CD&V",
  "openvld": "Open Vld",
  "vooruit": "Vooruit",
  "groen": "Groen",
  "cdh": "CDH",
  "defi": "Défi",
  "vivant": "Vivant",
  "agora": "Agora",
  "bub": "B.U.B.",
  "beOne": "Be.One",
  "cpbPc": "CPB",
  "democratieNationale": "DN",
  "dierAnimal": "DierAnimal",
  "lspPsl": "LSP",
  "pp": "PP",
  "rwfRbf": "RWF",
  "referendumPartij": "RP",
  "sapGa": "SAP",
  "uf": "UF",
  "volt": "Volt"
}
